[Character.CharClass_Iris_LoaderHOT AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapon.WeaponType_Iris_LoaderHOT WeaponTypeDefinition]
Typename="Fuzil Semi-automático"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esee item."
UseFailureConstraintsMessage="Você não pode usar esee item."
NoManufacturerName="Genérico"

